cask "1password"
cask "1password-cli"
cask "nikitabobko/tap/aerospace"
cask "alfred"
cask "anylist"
cask "bartender"
cask "beeper"
cask "cleanshot"
cask "claude-code@latest"
cask "codex"
cask "docker-desktop"
cask "dropbox"
cask "gcloud-cli"
cask "ghostty"
cask "google-chrome"
cask "font-hack-nerd-font"
cask "keybase"
cask "notion"
cask "obsidian"
cask "slack"

brew "bash"
brew "bat"
brew "btop"
brew "direnv"
brew "eza"
brew "fd"
brew "func-e"
brew "fzf"
brew "git"
brew "git-credential-oauth"
brew "gh"
brew "googleworkspace-cli"
brew "gnupg"
brew "gum"
brew "jq"
brew "derailed/k9s/k9s"
brew "mise"
brew "neovim"
brew "pinentry-mac"
brew "ripgrep"
brew "skillshare"
brew "tmux"
brew "tree"
brew "yq"
brew "zoxide"
brew "zsh"
