cask "1password"
cask "1password-cli"
cask "alfred"
cask "anylist"
cask "bartender"
cask "beeper"
cask "cleanshot"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "linear-linear"
cask "notion"
cask "rectangle"
cask "slack"

brew "libiconv"
brew "node-build"
brew "nvm"
brew "sqlite3"
brew "tfenv"
brew "yarn"
