tap "homebrew/cask"

brew "libiconv"
brew "node-build"
brew "nvm"
brew "sqlite3"
brew "tfenv"
brew "yarn"

cask "1password"
cask "alfred"
cask "bartender"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "iterm2"
cask "keybase"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
